Repository: capstanlqc/cli_automation
Catalog: conv_flash_xlsxs_to_tmxs/output/Eurobarometer_FLASH-002_deu-LUX_MRT.tmx
Source language: en_us
Languages: de_lu

source: Information and Communication
de_lu: INFORMATION UND KOMMUNIKATION

source: Professional, scientific and technical activities
de_lu: ERBRINGUNG VON FREIBERUFLICHEN, WISSENSCHAFTLICHEN UND TECHNISCHEN DIENSTLEISTUNGEN

source: <b>Non-public services</b>
de_lu: <b>Nicht-öffentliche Dienstleistungen</b>

source: Errors
de_lu: Fehler

source: How many employees (in full-time equivalents) does your company currently have? ADD, IF NEEDED: If you are not sure, please provide your best estimate. (READ OUT IF NECESSARY, ONE ANSWER ONLY)
de_lu: Wie viele Mitarbeiter (Vollzeitäquivalente) sind in Ihrem Unternehmen zurzeit beschäftigt? BEI BEDARF HINZUFÜGEN: Wenn Sie sich nicht sicher sind, geben Sie bitte eine möglichst genaue Schätzung an. (BEI BEDARF VORLESEN, NUR EINE NENNUNG)

source: I’m in favour of the European Union as it has been realised so far
de_lu: Ich bin für die Europäische Union wie sie bisher realisiert wurde

source: Hungarian
de_lu: Ungarische

source: Public administration and defence; compulsory social security
de_lu: ÖFFENTLICHE VERWALTUNG, VERTEIDIGUNG; SOZIALVERSICHERUNG

source: <b>Public services</b>
de_lu: <b>Öffentliche Dienstleistungen</b>

source: Products directly to consumers
de_lu: Produkte direkt an Verbraucher

source: Wholesale and retail trade; repair of motor vehicles and motorcycles
de_lu: HANDEL, EGAL WELCHER ART (IEINSCHLIEßLICH INSTANDHALTUNG UND REPARATUR VON KRAFTFAHRZEUGEN

source: Do you know if, in {#CurrentYear_insert_1}, your company has: (READ OUT, ONE ANSWER PER LINE)
de_lu: Ist Ihnen bekannt, ob Ihr Unternehmen im Jahr {#CurrentYear_insert_1}: (VORLESEN, EINE ANTWORT PRO ZEILE)

source: Hungary
de_lu: Ungarn

source: Do we have your permission to conduct this interview with your child?
de_lu: Geben Sie uns die Erlaubnis, diese Befragung mit Ihrem Kind durchzuführen?

source: Luxembourg
de_lu: Luxemburg

source: More than 2 to 10 million euro
de_lu: Mehr als 2 Millionen Euro bis 10 Millionen Euro

source: Remained unchanged
de_lu: Unverändert geblieben

source: Interviewer instruction: Do not read, just fill in your interviewer_ID.
de_lu: Anweisung für den/die Interviewer(in): Nicht vorlesen. Tragen Sie nur Ihre Interviewer-ID ein.

source: Would you say you live in...? {#D2_ins}
de_lu: Würden Sie sagen, dass Sie in einer ländlichen Gegend, also auf dem Dorf, in einer Kleinstadt oder Mittelstadt oder in einer großen Stadt leben? {#D2_ins}

source: Male
de_lu: Männlich

source: Self-employed
de_lu: Selbstständig

source: Not applicable (DO NOT READ OUT)
de_lu: Nicht zutreffend (NICHT VORLESEN)

source: Poland
de_lu: Polen

source: You entered an unexpected value, please review your answer or continue to confirm your response.
de_lu: Sie haben einen unerwarteten Wert eingegeben. Bitte überprüfen Sie Ihre Antwort oder fahren Sie fort, um Ihre Antwort zu bestätigen.

source: Which of the following statements regarding the European Union is closest to your opinion? {#D2_ins}
de_lu: Welche der folgenden Aussagen über die Europäische Union kommt Ihrer Meinung am nächsten? {#D2_ins}

source: Germany
de_lu: Deutschland

source: Occasionally
de_lu: Gelegentlich

source: 250 to 499 employees
de_lu: zwischen 250 und 499 Beschäftigte

source: Human health and social work activities
de_lu: GESUNDHEITS- UND SOZIALWESEN

source: Yes, available
de_lu: Ja, ist zu sprechen

source: More than 250,000 to 500,000 euro
de_lu: Mehr als 250 000 Euro bis 500 000 Euro

source: Czechia
de_lu: Tschechien

source: When was your company established? (READ OUT, ONE ANSWER ONLY)
de_lu: Wann ist Ihr Unternehmen gegründet worden?

source: Austria
de_lu: Österreich

source: Sold products and or services to other EU countries
de_lu: Produkte und/oder Dienstleistungen in andere EU-Länder verkauft hat

source: Middle management
de_lu: Mittlere Angestellte / Beamte (Bereichsleiter, Abteilungsleiter, Gruppenleiter, Lehrer, Technischer Leiter)

source: Local political matters
de_lu: Lokale politische Angelegenheiten

source: Consumers, Health, Agriculture and Food Executive Agency
de_lu: der Exekutivagentur für Verbraucher, Gesundheit, Landwirtschaft und Lebensmittel

source: The survey includes some questions that could be considered sensitive as they relate to political opinions. Your child may refuse to answer these questions at any time, and you can withdraw your consent for your child’s participation at any time.
de_lu: Die Umfrage enthält einige Fragen, die gegebenenfalls als sensibel angesehen werden könnten, da sie sich auf politische Meinungen beziehen. Ihr Kind hat jederzeit die Möglichkeit, die Beantwortung dieser Fragen zu verweigern, und Sie können Ihr Einverständnis zur Teilnahme Ihres Kindes jederzeit zurückziehen.

source: Water Supply; sewerage, waste management and remediation activities
de_lu: WASSERVERSORGUNG; ABWASSER- UND ABFALLENTSORGUNG UND BESEITIGUNG VON UMWELTVERSCHMUTZUNGEN

source: Slovenia
de_lu: Slowenien

source: Owned or controlled entirely by persons from (THIS COUNTRY)
de_lu: Ausschließlich im Besitz oder unter Kontrolle von Personen aus Luxemburg

source: Before 1 January {#CurrentYear_insert_6}
de_lu: Vor dem 1. Januar {#CurrentYear_insert_6}

source: Czech
de_lu: Tschechische

source: Still in full-time education
de_lu: Befinde mich noch in Vollzeit in der Ausbildung

source: Spain
de_lu: Spanien
